Repository: robsoncorreia/Manager
Catalog: QRCodeGenerator/Properties/Resources.*.resx
Languages: pt_br

source: Replace Z-wave device
pt_br: Substitua o dispositivo Z-Wave

source: Replace zwave device
pt_br: Substitua o dispositivo Z-Wave

source: Replacing Z-wave device
pt_br: Substituindo dispositivo Z-Wave

source: Required field
pt_br: Campo obrigatório

source: Resend
pt_br: Reenviar

source: Resend_Memory_Command
pt_br: Reenviar comando de memória {0}

source: Reset
pt_br: Redefinir

source: Reset the device's Z-Wave chip
pt_br: Reinicialize o chip Z-Wave do dispositivo

source: Reset Z-Wave network
pt_br: Reiniciar rede Z-Wave

source: Reseting
pt_br: Reiniciando

source: Reseting_Device
pt_br: Reinicializando o dispositivo

source: Resets the z-wave network if any
pt_br: Redefine a rede Z-Wave, se houver

source: Resetting
pt_br: Reiniciando

source: Resetting pic
pt_br: Reiniciando PIC

source: Resetting Z-Wave chip
pt_br: Reinicializando o chip Z-Wave

source: Resetting z-wave network
pt_br: Reiniciando rede Z-Wave

source: Reset_Password
pt_br: Redefinir senha

source: Reset_Your_Password
pt_br: Redefinir sua senha?

source: Response size
pt_br: Tamanho da resposta

source: Response time
pt_br: Tempo de resposta

source: Restart
pt_br: Reiniciar

source: Restart Z-Wave chip
pt_br: Reinicie o chip Z-Wave

source: Restarts the device's Z-Wave chip
pt_br: Reinicia o chip Z-Wave do dispositivo

source: Restore
pt_br: Restaurar

source: Restore all
pt_br: Restaurar tudo

source: Restore ambience
pt_br: Restaurar ambiente

source: Restore project
pt_br: Restaurar projeto

source: Restore to default setting
pt_br: Restaurar para a configuração padrão

source: Restored_Ambience
pt_br: Ambiente restaurado!

source: Restored_Project
pt_br: Projeto restaurado!

source: Restore_Settings_Original_Patterns
pt_br: Restaure as configurações para os padrões originais.

source: Restoring
pt_br: Restaurando

source: Restoring project
pt_br: Restaurando projeto

source: Return_App
pt_br: Voltar ao aplicativo

source: RF deleted from the gateway
pt_br: RF excluído do gateway

source: RF_Deleted
pt_br: RF {0} excluído

source: RF_Microcontroller
pt_br: Microcontrolador RF

source: Router gateway address
pt_br: Endereço de gateway do roteador

source: Router Gateway Ethernet
pt_br: Roteador/Gateway Ethernet

source: Router_Gateway_Wifi
pt_br: Gateway do roteador Wi-fi

source: Rule_ID
pt_br: Id da regra

source: Saturday
pt_br: Sábado

source: Save
pt_br: Salvar

source: Save IR
pt_br: Salvar IR

source: Saved
pt_br: Salvou

source: Save_Cloud
pt_br: Salvar na nuvem

source: Save_If_Then
pt_br: Salvar IfThen

source: Save_In_Cloud
pt_br: Salvar na nuvem

source: Save_New_Command
pt_br: Salvar novo comando (ctrl + s)

source: Save_Notification
pt_br: Salvar notificação

source: Save_Project
pt_br: Salvar projeto

source: Save_Serial_Command_Error_Memory
pt_br: When trying to save command in memory {0} the gateway returned the following error: {1}.

source: Save_To_Gateway
pt_br: Salvar no gateway

source: Saving
pt_br: Salvando

source: Saving IP command
pt_br: Salvar comando IP

source: Saving radio command
pt_br: Salvando comando de RF

source: Saving the data
pt_br: Salvando os dados

source: Saving_Code_Gateway
pt_br: Salvando código no PIN do gateway {0}

source: Saving_IR_Code_Local_Cloud_Gateway
pt_br: Salvar o código IR no banco de dados local, nuvem e gateway

source: Saving_Serial_Command
pt_br: Salvando comando serial em {0}.

source: Scene
pt_br: Cena

source: Scene_Exception
pt_br: Selecione a cena

source: Scene_Operator_Selected
pt_br: If device {0} is {1} Scene {2}.

source: Schedule
pt_br: Horário

source: Scroll
pt_br: Rolagem

source: Search
pt_br: Pesquisa

source: Search for connected devices on the network
pt_br: Procure dispositivos conectados na rede

source: Search the network for the gateway to obtain the parameters
pt_br: Procurando na rede pelo gateway para obter os parâmetros

source: Searching
pt_br: Procurando

source: Search_All_IR_Gateway_Memory
pt_br: Pesquise tudo para ir na memória do gateway

source: Search_For_Updates
pt_br: Procure por atualizações

source: Search_License
pt_br: Licença de pesquisa

source: Seeking_Out_All_Serial_Commands_Gateway
pt_br: Buscando todos os comandos serial do gateway

source: Select
pt_br: Selecione

source: Select a floor to access the ambiences
pt_br: Selecione um andar para acessar os ambientes

source: Select a project to get more see more details
pt_br: Selecione um projeto para obter mais ver mais detalhes

source: Select an ambience for more details
pt_br: Selecione um ambiente para mais detalhes

source: Select one or more ambience
pt_br: Selecione um ou mais ambientes

source: Select the device for more see more details
pt_br: Selecione o dispositivo para mais ver mais detalhes

source: Select the software language
pt_br: Selecione o idioma do software

source: Select_Action
pt_br: Selecionar ação

source: Select_a_combobox_item
pt_br: Selecione um item da caixa

source: Select_Brand
pt_br: Selecione a marca

source: Select_Channel_And_Value
pt_br: Selecione o canal e o valor.

source: Select_Class
pt_br: Selecione a classe

source: Select_Conditional
pt_br: Selecione condicional

source: Select_Condition_Value
pt_br: Choose the conditional

source: Select_date
pt_br: Escoha a data

source: Select_Device
pt_br: Selecionar dispositivo

source: Select_Gateway
pt_br: Selecione o gateway

source: Select_Hub
pt_br: Selecione Hub

source: Select_Least_One_User
pt_br: Selecione pelo menos um usuário

source: Select_Logic_Port
pt_br: Selecione a porta lógica

source: Select_Model
pt_br: Selecione o modelo

source: Select_Module
pt_br: Selecione o módulo

source: Select_Modules_To_Add
pt_br: Selecione módulos para adicionar a {0}

source: Select_the_IP_command
pt_br: Selecione o comando IP

source: Select_the_radio
pt_br: Selecione o RF

source: Select_The_Relay_Channel
pt_br: Selecione o canal de rele

source: Select_The_Scene
pt_br: Selecione a cena

source: Select_the_serial
pt_br: Selecione o serial

source: Select_The_Status_Of_The
pt_br: Selecione o status do canal

source: Select_time
pt_br: Escolha o horário

source: Select_Zwave_Association
pt_br: Selecione a classe de associação Z-Wave

source: Send
pt_br: Enviar

source: Send to email
pt_br: Enviar para email

source: Sending
pt_br: Enviando

source: Sending email to
pt_br: Enviando e-mail para {0}

source: Sending_Message
pt_br: Enviando {0}

source: Send_To_Gateway
pt_br: Enviar para o gateway

source: Sensor_State_Changed
pt_br: Estado do sensor alterado

source: Sent
pt_br: Enviado

source: Separate_Emails_Comma
pt_br: Separe os e-mails por vírgula

source: Sessions_Per_User
pt_br: Sessões por usuário

source: Set
pt_br: Definir

source: Settings
pt_br: Configurações

source: Settings_Changed
pt_br: Configurações alteradas

source: Set_Macro_Exception
pt_br: Failed to set macro command to {0}, IP: {1}, Port {2}.

source: Set_Model
pt_br: Define o modelo

source: Share
pt_br: Compartilhar

source: Share by email
pt_br: Compartilhar por email

source: Show_Password
pt_br: Mostrar senha

source: Signing up
pt_br: Inscrever-se

source: Sign_In
pt_br: Entrar

source: Sign_Up
pt_br: Inscrever-se

source: SMTP server address
pt_br: Endereço do servidor SMTP

source: SMTP_server
pt_br: Servidor SMTP

source: Something went wrong, error code
pt_br: Something went wrong, error code {0}

source: Something went wrong. Code
pt_br: Algo deu errado. Código {0}

source: Specific device class
pt_br: Classe de dispositivo específica

source: SSID invalid
pt_br: SSID inválido

source: SSID_Password
pt_br: Senha SSID

source: Stage
pt_br: Palco

source: Start
pt_br: Início

source: Start date
pt_br: Data Início

source: Start time
pt_br: Hora Inícial

source: State
pt_br: Estado

source: State_Relay
pt_br: Estado do rele

source: Static IP W-iFi
pt_br: IP estático do WiFi

source: Stop
pt_br: Pare

source: Stop_Macro
pt_br: Macro de parada

source: Subject
pt_br: Assunto

source: Submit
pt_br: Enviar

source: Successfully_Updated_Project
pt_br: Projeto atualizado com sucesso

source: Sucess
pt_br: Sucesso

source: Sunday
pt_br: Domingo

source: Swing_Mode_Changed_Successfully
pt_br: Modo de oscilação alterado para {0} com sucesso.

source: Switching_Brand_Code
pt_br: Mudando de marca para {0} código {1}.

source: Sync
pt_br: Sincronizar

source: Synchronize_Cloud_List
pt_br: Lista de nuvem sincronizada

source: Synchronize_With_Gateway
pt_br: Sincronizar com o gateway

source: Synchronizing
pt_br: Sincronizando

source: Synchronizing with the cloud
pt_br: Sincronizando com a nuvem

source: Synchronizing with the gateway
pt_br: Sincronizando com o gateway

source: Synchronizing_Cloud_List
pt_br: Sincronizando lista da nuvem com gateway

source: Synchronizing_Data_From_With_Cloud
pt_br: Sincronizando dados de {0} com a nuvem

source: Synchronizing_Local_List
pt_br: Sincronizando lista local

source: Synchronizing_Local_List_With_Gateway
pt_br: Sincronizando lista local com gateway

source: Sync_All
pt_br: Sincronizar tudo

source: Sync_IR_With_Cloud
pt_br: Sincronizar IR com a nuvem

source: Sync_Old_Project
pt_br: Sync Flux Project

source: Syntax_Error
pt_br: Erro de sintaxe

source: Target IP
pt_br: IP alvo

source: Target port
pt_br: Porta de destino

source: Task canceled
pt_br: Tarefa cancelada

source: Task_Cancel
pt_br: Você quer cancelar a tarefa?

source: TCP Port Ethernet
pt_br: Porta TCP da Ethernet

source: TCP_Connection_Being_Used
pt_br: Conexão TCP em uso

source: TCP_Ethernet_Port
pt_br: Porta Ethernet TCP

source: TCP_Wifi_Port
pt_br: Porta TCP Wifi

source: Technical_Manager
pt_br: Gerente técnico

source: Temperature
pt_br: Temperatura

source: Terms_Conditions
pt_br: TERMOS E CONDIÇÕES

source: Test
pt_br: Teste

source: Test_Command
pt_br: Comando de teste

source: Test_enabled
pt_br: Teste habilitado

source: Test_The_Module_Functionalities_In_Real_Time
pt_br: Testar a funcionalidade do {0} em tempo real?

source: Text
pt_br: Texto

source: Text in invalid format
pt_br: Texto em formato inválido

source: The ambience details page will open
pt_br: A página de detalhes do ambiente será aberta

source: The ambience will be detached from the floor
pt_br: O ambiente será separado do andar

source: The ambience will be sent to the trash
pt_br: O ambiente será enviado para o lixeira

source: The command sent did not return a result
pt_br: O comando enviado não retornou resultado

source: The controller will be enabled for inclusion mode
pt_br: O controlador será habilitado para o modo de inclusão

source: The device ip port did not respond to the
pt_br: O IP do dispositivo {0}, porta {1}, não respondeu ao {2}

source: The device will be excluded from the project
pt_br: O dispositivo será excluído do projeto

source: The device will be removed from the ambience
pt_br: O dispositivo será removido do ambiente

source: The environment will be sent to archive
pt_br: O ambiente será enviado para arquivo

source: The environment will be unarchived
pt_br: O ambiente será desarquivado

source: The gateway will be updated to the latest version.
pt_br: O gateway será atualizado para última versão.

source: The IP command will be deleted gateway
pt_br: O comando IP será excluído do gateway

source: The IR command will be deleted from the cloud
pt_br: O comando IR será excluído da nuvem

source: The IR command will be deleted from the gateway
pt_br: O comando IR será excluído do gateway

source: The IR command will be deleted from the local db
pt_br: O comando IR será excluído do armazenamento local

source: The IR command will be saved at the gateway
pt_br: O comando IR será salvo no gateway

source: The node will be released if the device does not respond
pt_br: O nó será liberado se o dispositivo não responder

source: The Port must be at least 1 characters
pt_br: A porta deve ter pelo menos 1 caractere

source: The project will be archived
pt_br: O projeto será arquivado

source: The project will be permanently deleted
pt_br: O projeto será excluído permanentemente

source: The project will be restored
pt_br: O projeto será restaurado

source: The project will be sent to the trash
pt_br: O projeto será enviado para o lixeira

source: The radio will be deleted from the gateway's memory
pt_br: O RF será excluído da memória do gateway

source: The zwave device of that node id will be replaced by another zwave device
pt_br: O dispositivo Z-Wave desse Id de nó será substituído por outro dispositivo Z-Wave

source: The_ambience_will_be_restored
pt_br: O ambiente será restaurado

source: The_Lists_Updated
pt_br: As listas foram atualizadas

source: Thursday
pt_br: Quinta feira

source: Time
pt_br: Tempo

source: Time out
pt_br: Tempo esgotado

source: Timeout Ms
pt_br: Tempo limite (ms)

source: Time_Relay
pt_br: Tempo

source: Title_Smart_Cloud_Manager
pt_br: Smart Cloud Manager

source: To
pt_br: Para

source: To make the changes effective, it is necessary to close and reopen the software. Do you want to close the software?
pt_br: Para efetivar as alterações é necessário fechar e reabrir o software. Você quer fechar o software?

source: Total_In_Use
pt_br: Total em uso

source: Total_Memory_In_Use
pt_br: Memória total em uso

source: Trying_To_Run_Macro_Id
pt_br: Tentando executar a macro id {0}

source: Trying_To_Stop_Macro_Id
pt_br: Tentando parar o ID da macro {0}

source: Tuesday
pt_br: Terça

source: Turn_Off
pt_br: Desligar

source: Type
pt_br: Tipo

source: Type IP
pt_br: Tipo do IP

source: Type_Not_Supported_Method
pt_br: Tipo não compatível com o método

source: UDPService_Sniff_Received
pt_br: Transmissão recebida de {0}:{1}

source: UDP_Connection_Being_Used
pt_br: Conexão UDP sendo usada.

source: UDP_Ethernet_Port
pt_br: Porta UDP da Ethernet

source: UDP_Port_Ethernet
pt_br: Porta UDP da Ethernet

source: UDP_Response
pt_br: Resposta UDP

source: UDP_Send_Message
pt_br: enviar mensagem via UDP

source: UDP_Wifi_Port
pt_br: Porta UDP Wi-fi

source: Unable to get all information from the gateway. Click on the device again.
pt_br: Incapaz de obter todas as informações do gateway. Clique no dispositivo novamente

source: Unable_Connect_Gateway_IP_Port_Name
pt_br: Incapaz de conectar com o gateway {0} | IP {1} | Porta {2}

source: Unable_Delete_Try_Again
pt_br: Não foi possível excluir, tente novamente!

source: Unarchive
pt_br: Desarquivar

source: Unarchive all
pt_br: Desarquivar tudo

source: Unarchive ambience
pt_br: Ambiente desarquivado

source: Unarchiving project
pt_br: Desarquivando projeto

source: Unlink
pt_br: Desvincular

source: Unlinked Ambiences
pt_br: Ambientes não vinculados

source: Unlinked_Project_License
pt_br: Licença desvinculada do projeto

source: Unlinking
pt_br: Desvinculando

source: Unlinking_Project_License
pt_br: Licença desvinculada do projeto

source: Unlink_Projec_Another_Project
pt_br: Desvincular a licença do projeto para usar em outro projeto

source: Unlock
pt_br: Desbloquear

source: Update
pt_br: Atualizar

source: Update RF microcontroller
pt_br: Atualizar microcontrolador do RF

source: Update selected gateways to the latest version
pt_br: Atualizar gateways selecionados para a última versão

source: Updated
pt_br: Atualizado

source: Updated device name
pt_br: Nome do dispositivo atualizado

source: Updated informations
pt_br: Informações atualizadas

source: UpdatedAt
pt_br: Atualizado em

source: Updated_Ambience_Information
pt_br: Informações atualizadas do ambiente

source: Updated_By
pt_br: Atualizado por

source: Updated_Graphics
pt_br: Gráficos atualizados

source: Updated_Notification
pt_br: Notificação atualizada

source: Updated_Project
pt_br: Projeto atualizado

source: Updates_Ambience_Information
pt_br: Atualiza todas as informações do ambiente

source: Updates_Project_Information
pt_br: Atualiza todas as informações do projeto

source: Update_Ambience
pt_br: Ambiente atualizado

source: Update_Gateway_List
pt_br: Atualizar lista de gateway

source: Update_Notification
pt_br: Atualizar notificação

source: Update_Selected
pt_br: Atualização selecionada

source: Updating
pt_br: Atualizando

source: Updating blacklist of device users
pt_br: Atualizando a lista negra de usuários de dispositivos

source: Updating data
pt_br: Atualizando dados

source: Updating device name
pt_br: Atualizando o nome do dispositivo

source: Updating floor information
pt_br: Atualizando informações do andar

source: Updating Z-Wave device information
pt_br: Atualizando informações do dispositivo Z-Wave

source: UpdatingLicenseList
pt_br: Atualizando lista de licenças

source: Updating_Ambience_Information
pt_br: Atualizando informações de ambiente.

source: Updating_Firmware
pt_br: Atualizando firmware

source: Updating_The_Project
pt_br: Atualizando o projeto

source: Upgrade to Latest Version
pt_br: Atualizar para a versão mais recente

source: Uploaded_Project
pt_br: Projeto carregado

source: Used_by_ifthen
pt_br: Usado pelo IfThen

source: User
pt_br: Usuário

source: Users
pt_br: Usuários

source: Users_Found
pt_br: Usuários encontrados {0}

source: Users_License
pt_br: Usuários da licença

source: Users_Of_The_Ambience
pt_br: Usuários do Ambiente

source: Users_Removed
pt_br: {0} usuários removidos.

source: Users_With_Access_Ambiente
pt_br: Usuários com acesso a este ambiente

source: User_Limite
pt_br: Limite de usuário

source: User_Limit_Reached
pt_br: Limite de usuários atingido!

source: User_Name
pt_br: Nome do usuário

source: User_Permission_Edit_Project
pt_br: Usuário com permissão para editar o projeto, ambientes e dispositivos

source: User_Projects
pt_br: Usuários do projeto

source: User_Removed
pt_br: {0} usuário removido.

source: Value
pt_br: Valor

source: Value_Analog_Millivolts
pt_br: Valor analógico em milivolts

source: Value_Raw
pt_br: Valor bruto

source: Ventilation
pt_br: Ventilação

source: Version
pt_br: Versão

source: Visible
pt_br: Visível

source: Voice assistant users
pt_br: Usuários do assistente de voz

source: Voice_Assistant
pt_br: Assistente de Voz

source: Wait
pt_br: Espere

source: Wait_For_Configuration_Change
pt_br: Respostas de tempo de espera (ms)

source: Wait_Time_Responses
pt_br: Wait time responses (ms)

source: Want to restore all projects?
pt_br: Quer restaurar todos os projetos?

source: Want_Delete_Ambience
pt_br: Você deseja excluir o ambiente?

source: Wednesday
pt_br: Quarta feira

source: Welcome
pt_br: Bem-vindo

source: Well_Done
pt_br: Sucesso!

source: When enabled selected command will be executed
pt_br: Quando habilitado, o comando selecionado será executado

source: When enabled selected radio will be executed
pt_br: Quando habilitado, o rádio selecionado será executado

source: When enabled, execute the command
pt_br: Quando habilitado, executa o comando

source: When_Door_Window_State
pt_br: Quando o estado da porta ou janela

source: When_Module_State
pt_br: Quando o {0} estava no estado

source: When_PIR_Motion_Detected
pt_br: Quando o movimento PIR detectado

source: When_Tamper_Keys_Device
pt_br: 2 teclas tamper no dispositivo são pressionadas durante 5 segundos (FF)

source: When_To_Open_The_Lid
pt_br: Quando abrir a tampa

source: Which brand of device are you configuring
pt_br: Qual marca de dispositivo você está configurando?

source: Wi-Fi information
pt_br: Informações do Wi-Fi

source: Wi-Fi MAC Addres
pt_br: MAC do Wi-Fi

source: Wi-Fi TCP port
pt_br: Porta TCP do Wi-Fi

source: Wi-Fi UDP port
pt_br: Porta UDP do Wi-Fi

source: Wifi connection status
pt_br: Status da conexão Wi-Fi

source: Wifi_Get_Configuration_Rede_Description
pt_br: Obtenha as informações básicas da rede Wi-Fi.

source: Without_Internet
pt_br: Sem internet

source: Without_Internet_Connection
pt_br: Sem conexão com a internet

source: Wrong_IF_Statement_structure_Can_Not
pt_br: Estrutura de instrução IF errada. Não é possível adicionar dois blocos lógicos em uma linha em uma instrução IF.

source: X_Empty
pt_br: {0} vazio

source: Yes
pt_br: Sim

source: You
pt_br: Você

source: You must select a gateway
pt_br: Você deve selecionar um gateway

source: You want to delete the floor?
pt_br: Você quer excluir um andar?

source: You_Are_Not_Administrator
pt_br: Você não é um administrador

source: You_Need_Select_Gateway
pt_br: Você precisa selecionar o gateway

source: You_want_to_delete_that_ifthen
pt_br: Você quer excluir isso do IfThen

source: You_Want_Unlink_License
pt_br: Tem certeza de que deseja desvincular a licença?

source: Zwave Devices
pt_br: Dispositivos Z-Wave

source: Zwave Frequency
pt_br: Freqüência Zwave

source: Zwave_Parameters
pt_br: Parâmetros Z-Wave

source: _Add
pt_br: _Adicionar

source: _Add New IP Device
pt_br: _Adicionar dispositivo IP

source: _Add_Device
pt_br: _Adicionar dispositivo

source: _Add_New_Module
pt_br: _Adicionar novo modulo

source: _All
pt_br: _Tudo

source: _Apply
pt_br: _Aplicar

source: _Archive
pt_br: _Arquivar

source: _Back
pt_br: _Voltar

source: _Cancel
pt_br: _Cancelar

source: _Clear
pt_br: _Limpar

source: _Clear blacklist
pt_br: _Limpar lista negra

source: _Close
pt_br: _Fechar

source: _Copy
pt_br: _Copiar

source: _Copy All
pt_br: _Copiar Tudo

source: _Copy gateway commands to cloud
pt_br: _Copiar comandos do gateway para nuvem

source: _Create
pt_br: _Criar

source: _Create_New_Ambience
pt_br: _Criar novo ambiente

source: _Create_New_Project
pt_br: _Criar novo projeto

source: _Create_Project
pt_br: _Criar Projeto

source: _Delete
pt_br: _Apagar

source: _Delete_All
pt_br: _Apagar tudo

source: _Edit
pt_br: _Editar

source: _Export
pt_br: _Exportar

source: _Export_To_Excel
pt_br: _Exportar para Excel

source: _Generate
pt_br: _Gerar

source: _Get
pt_br: _Obter

source: _Get all commands from the gateway
pt_br: _Obter todos os comando do gateway

source: _Get gateways versions
pt_br: _Obter versões dos gateways

source: _Get States
pt_br: _Obter estados

source: _Go_Back
pt_br: _Voltar

source: _Include
pt_br: _Incluir

source: _Learn
pt_br: _Aprender

source: _New
pt_br: _Novo

source: _Next
pt_br: _Próximo

source: _Open
pt_br: _Abrir

source: _Page
pt_br: _Página

source: _Paste
pt_br: _Colar

source: _Permanently delete all projects
pt_br: _Exclua permanentemente todos os projetos

source: _Permanently_delete_all_ambiences
pt_br: _Exclua permanentemente todos os ambientes

source: _Previous
pt_br: _Anterior

source: _Recycle_Bin
pt_br: _Lixeira

source: _Refresh
pt_br: _Recarregar

source: _Reload
pt_br: _Recarregar

source: _Reload_Page
pt_br: _Recarregar Página

source: _Remove
pt_br: _Remover

source: _Remove all devices from the ambience
pt_br: _Remova todos os dispositivos do ambiente

source: _Remove_All
pt_br: _Deletar tudo

source: _Remove_Selected
pt_br: _Remover selecionado

source: _Replace
pt_br: _Substituir

source: _Reset
pt_br: _Redefinir

source: _Restore
pt_br: _Restaurar

source: _Restore all
pt_br: _Restaurar tudo

source: _Save
pt_br: _Salvar

source: _Search
pt_br: _Pesquisa

source: _Send
pt_br: _Enviar

source: _Set
pt_br: _Mudar

source: _Stop
pt_br: _Parar

source: _Test
pt_br: _Teste

source: _Unarchive
pt_br: _Desarquivar

source: _Unarchive All
pt_br: _Desarquivar tudo

source: _Unlink
pt_br: _Desligar

source: _Update
pt_br: _Atualizar

source: _Update cloud data
pt_br: _Atualizar dados da nuvem

source: _Update Selected
pt_br: _Atualizar selecionado
