Repository: robsoncorreia/Manager
Catalog: QRCodeGenerator/Properties/Resources.*.resx
Languages: pt_br

source: Error_Fetching_Next_Empty_Rule
pt_br: Erro ao buscar o próximo código de regra vazio

source: Ethernet information
pt_br: Informação Ethernet

source: Ethernet TCP port
pt_br: Porta TCP da ethernet

source: Ethernet UDP port
pt_br: Porta UDP da ethernet

source: EUA
pt_br: Estados Unidos

source: Example format
pt_br: Formato exemplo

source: Excel_File_Created_List
pt_br: Arquivo Excel criado a partir da lista

source: Excepition_Last_Conditional_ID
pt_br: Não é possível obter o último id condicional livre

source: Excepition_Last_Rule_ID
pt_br: Não é possível obter a última regra livre de id

source: Exception No connection could be made because the target machine actively refused them
pt_br: Nenhuma conexão pôde ser feita porque a máquina de destino os recusou ativamente {0}

source: Executing command
pt_br: Executando o comando

source: Exit
pt_br: Sair

source: Expiration_Date
pt_br: Data de validade

source: Export
pt_br: Exportar

source: Export cloud list to excel file
pt_br: Exportar lista da nuvem para arquivo Excel

source: Export from gateway list
pt_br: Exportar da lista de gateway

source: Export IP command list to excel file
pt_br: Exportar lista de comandos IP para arquivo Excel

source: Export local list to an excel file
pt_br: Exportar lista local para um arquivo Excel

source: Exported_To
pt_br: Exportado para

source: Exporting
pt_br: Exportador

source: Exporting_Data_Excel_File
pt_br: Exportando dados para um arquivo Excel

source: Exporting_History_Data_Excel_File
pt_br: Exportando dados de histórico para arquivo Excel

source: Export_gateway_list_to_excel_file
pt_br: Exportar lista de gateway para arquivo Excel

source: Export_List_Excel
pt_br: Exportar lista para Excel

source: Export_To_Excel
pt_br: Exportar para Excel

source: External_Power_Mode_Changed_Successfully
pt_br: Modo de alimentação externa alterado para {0} com sucesso

source: Failed_Delete_Conditional_ID
pt_br: Falha ao tentar excluir id condicional. Gateway {0}, IP: {1}, Porta: {2}

source: Failed_Delete_Rule_ID
pt_br: Falha ao tentar excluir o id da regra. Gateway {0}, IP: {1}, Porta: {2}.

source: Failed_Next_Conditional_ID
pt_br: Falha ao tentar encontrar o próximo id condicional livre. Gateway {0}, IP: {1}, Porta: {2}.

source: Failed_Next_Rule_ID
pt_br: Falha ao tentar encontrar o próximo id de regra livre. Gateway {0}, IP: {1}, Porta: {2}.

source: Fan_Mode
pt_br: Modo da fan

source: FC SOFTWARE INTEGRATION
pt_br: FC – SOFTWARE INTEGRATION IRF 100 and GIR 100

source: FCC_Memory
pt_br: Flex Cloud Cloner Memory

source: Field_Is_Required
pt_br: Campo requerido

source: File_Name
pt_br: Nome do arquivo

source: Filter
pt_br: Filtro

source: Filter_by
pt_br: Filtrar por

source: Filter_by_name
pt_br: Filtrar por nome

source: Find
pt_br: Encontrar

source: Finding
pt_br: Encontrando...

source: Finding_Gateways_Network
pt_br: Encontrando gateways na rede

source: Finding_Notifications
pt_br: Encontrando notificações

source: Finding_Projects
pt_br: Encontrar projetos

source: Find_By_Email
pt_br: Encontrar por e-mail

source: Find_Cloner
pt_br: Encontar Cloner

source: Find_Gateways
pt_br: Encontrar Gateways

source: Find_User
pt_br: Encontrar usuário

source: Finish
pt_br: Terminou

source: Firmware Info
pt_br: Informação do firmware

source: Firmware_Update
pt_br: Atualização de firmware

source: Firmware_Version
pt_br: Versão do firmware

source: Flex Association_Not_Defined
pt_br: Flex Association não deve ter sido definida

source: Flex_Cloud_Cloner
pt_br: FC-IRF

source: Flex_Cloud_Cloner_Found
pt_br: Flex Cloud Cloner found {0}

source: Flex_Smart_Home
pt_br: Smart Cloud Manager

source: Floor Ambience
pt_br: Ambiente do andar

source: Floor Name
pt_br: Nome do andar

source: Floors
pt_br: Andares

source: For changes to take effect it is necessary to restart
pt_br: Para alterações serem efetivadas é necessário reiniciar

source: Found users
pt_br: Usuários encontrados

source: Found_gateways
pt_br: {0} gateways encontrados

source: Frequency
pt_br: Frequência

source: Friday
pt_br: Sexta-feira

source: From
pt_br: De

source: Furnace
pt_br: Forno

source: Gateway commands
pt_br: Comandos do gateway

source: Gateway not found
pt_br: Gateway não encontrado

source: Gateways_Found_Network
pt_br: {0} gateways encontrados na rede

source: Gateway_Did_Not_Respond
pt_br: IP do gateway: {0} porta: {1} não respondeu

source: Gateway_Does_Not_Respond_Command
pt_br: O gateway não responde ao comando {0}

source: Gateway_functions
pt_br: Funções de gateway

source: Gateway_Information_Updated
pt_br: Informações de gateway atualizadas

source: Gateway_IP_That_Will_Receive_Command
pt_br: IP do gateway que receberá o comando

source: Gateway_List
pt_br: Lista de Gateway

source: Gateway_Memory_List_Updated
pt_br: Lista de memória de gateway atualizada

source: Gateway_Not_Defined
pt_br: Gateway não definido

source: Gateway_Not_Defined_In_The_Project
pt_br: O gateway não foi definido para nenhum dos módulos do projeto

source: Gateway_Not_Response_Exception
pt_br: Gateway: {0}, IP: {1}, Porta: {2}, não respondeu ao comando: {3}.

source: Gateway_No_Found_Exception
pt_br: Gateway não encontrado no projeto.

source: Gateway_Port
pt_br: Porta do gateway

source: Gateway_Port_That_Will_Receive_Command
pt_br: Porta do gateway que receberá o comando

source: Gateway_Target
pt_br: Gateway alvo

source: Gateway_Type
pt_br: Tipo de gateway

source: Gateway_update
pt_br: Atulizar gateway

source: Generate
pt_br: Gerar

source: Get
pt_br: Obter

source: Get parameters
pt_br: Obter parâmetros

source: Getting
pt_br: Obtendo

source: Getting all the images
pt_br: Obtendo todas as imagens

source: Getting ambience not tied to a floor
pt_br: Como evitar que o ambiente esteja amarrado ao andar

source: Getting ambiences
pt_br: Obtendo ambientes

source: Getting ambiences linked to the floor
pt_br: Ligando os ambientes ao andar

source: Getting archived projects
pt_br: Obtendo projetos arquivados

source: Getting deleted projects
pt_br: Obtendo projetos excluídos

source: Getting information from the gateway
pt_br: Obtendo informações do gateway

source: Getting IP commands
pt_br: Obtendo comandos IP

source: Getting IP commands from the gateway memory
pt_br: Obtendo comandos IP da memória do gateway

source: Getting memory info
pt_br: Obtendo informações de memória

source: Getting versions of gateways
pt_br: Obtendo versões de gateways

source: Getting_All_IRs_From_Cloud
pt_br: Obter todos os IRs da nuvem

source: Getting_Battery_Information
pt_br: Obtendo informações sobre a bateria

source: Getting_Configurations_From_Gateway
pt_br: Obtendo configurações do gateway Ip {0}, porta {1}

source: Getting_deleted_ambiences
pt_br: Obtendo ambientes excluídos

source: Getting_information_from_the_device
pt_br: Obtendo informações do dispositivo

source: Getting_Informatio_About_Gateway
pt_br: Obtendo informações sobre o gateway pin {0}

source: Getting_Module_Settings_Node
pt_br: Obtendo {0} configurações, Id do nó {1}

source: Get_All
pt_br: Pegue tudo

source: Get_All_Codes
pt_br: Obtenha todos os códigos

source: Get_All_Gateway_IRS
pt_br: Obtenha todos os IRs do gateway

source: Get_Brand
pt_br: Obter marca

source: Get_builds
pt_br: Obtenha compilações

source: Get_Configuration_Rede
pt_br: Obter configuração rede

source: Get_Configuration_Rede_Description
pt_br: Obtenha as informações básicas da rede ethernet

source: Get_Info
pt_br: Obter informação

source: Get_Logic_Gate_Exception
pt_br: Não foi possível obter informações da porta lógica

source: Going_Down
pt_br: Indo para baixo

source: Go_Back
pt_br: Voltar

source: Graphics_Update
pt_br: Atualização dos gráficos

source: Greater_Than
pt_br: Maior que

source: Greater_Than_Or_Equal
pt_br: Maior que ou igual

source: Green
pt_br: Verde

source: Group
pt_br: Grupo

source: Group by floor
pt_br: Agrupar por andar

source: Group by type
pt_br: Agrupar por tipo

source: Group_By
pt_br: Agrupar por

source: Group_By_LIcense
pt_br: Agrupar por licença

source: Group_By_Project_Name
pt_br: Agrupar por

source: Group_N
pt_br: Grupo {0}

source: Help
pt_br: Ajuda

source: History
pt_br: Histórico

source: History_License
pt_br: Histórico das licenças

source: Home owners
pt_br: Proprietários de casas

source: Home residents
pt_br: Residentes de casa

source: Humidification
pt_br: Umidificação

source: Ifthen_Deleted_From_The_Gateway
pt_br: IfThen foi excluído do gateway.

source: Ifthen_Has_Been_Deleted_From_The_Cloud
pt_br: IfThen foi excluído da nuvem

source: If_Conditional_Group_State
pt_br: IF {0} {1} {2}.

source: If_Then_Conditional_Delete_All
pt_br: Limpa todas as condicionais do gateway

source: If_Then_Conditional_Delete_All_Description
pt_br: Clears all gateway conditionals

source: If_Then_Created_Successfully
pt_br: IfThen criado com sucesso

source: If_Then_Load
pt_br: IfThen carregado

source: If_Then_Loaded
pt_br: IfThen {0} carregado

source: If_Then_Rule_Delete_All_Description
pt_br: Limpa todas as regras do gateway

source: Illumination
pt_br: Iluminação

source: Image name
pt_br: Nome da imagem

source: Import
pt_br: Importar

source: Import ip command from excel to gateway
pt_br: Importar comando ip do Excel para gateway

source: Importing_IP_Command
pt_br: Importando comando IP {0}. {1}/{2}

source: Include Z-Wave device
pt_br: Inclui dispositivo Z-Wave

source: Incorrect_Username_Or_Password
pt_br: Usuário ou senha incorretos

source: Infrared_Command_Saved_Register_ID
pt_br: Comando infravermelho salvo. Cadastre-se ID {0}

source: Instructions_Sent_To_Email
pt_br: Instruções enviadas para o e-mail {0}

source: Invalid port number
pt_br: Número da porta inválido

source: Invalid_Device_Name
pt_br: Nome de dispositivo inválido

source: Invalid_ID
pt_br: ID Inválido

source: Invalid_IP
pt_br: IP inválido

source: Invalid_Number_Repetitions
pt_br: Invalid repetitions

source: Invalid_Rolling_Code
pt_br: Rolling code inválido

source: In_Use
pt_br: Em uso

source: IP Ethernet
pt_br: IP da Ethernet

source: IP_Wi_fi
pt_br: IP do Wi-Fi

source: Irs_Codes_Imported_Excel_File
pt_br: Códigos IRs importados de arquivo Excel

source: IRS_Found_Gateway_Memory
pt_br: {0} IRs encontrados na memória do gateway

source: Is_Enable
pt_br: Está habilitado

source: It is possible to link this ambience to a floor
pt_br: É possível vincular este ambiente a um andar

source: ITCA_Exception
pt_br: Falha ao enviar comando ITCA para {0}, IP: {1}, porta {2}.

source: Items_Per_Page
pt_br: Itens por página

source: ITRS_Exception
pt_br: Falha ao enviar comando ITCA para {0}, IP: {1}, porta {2}

source: ITZS_Exception
pt_br: Falha ao enviar comando ITZS para {0}, IP: {1}, porta {2}

source: Json in the wrong format
pt_br: Json no formato errado

source: Keeps off for milliseconds
pt_br: Mantém-se desligado por {0} milissegundos

source: Keeps on for milliseconds
pt_br: Permanece ligado por {0} milissegundos

source: Key
pt_br: Chave

source: Key_Linked_Project
pt_br: Chave vinculada ao projeto

source: Language
pt_br: Idioma

source: Lan_Undefined
pt_br: Lan indefinida

source: Lan_Undefined_Exception
pt_br: As configurações da LAN não foram definidas no projeto

source: Last command sent
pt_br: Último comando enviado

source: Last_Updated_Descending
pt_br: Última atualização em ordem decrescente

source: Last_Update_Ascending
pt_br: Última atualização crescente

source: Last_Version
pt_br: Última versão

source: Learn
pt_br: Aprender

source: Learning
pt_br: Aprendendo

source: Learning mode device
pt_br: Modo de aprendizagem {0}

source: Learning radio
pt_br: Aprendendo RF

source: Learning_Position
pt_br: Aprendendo {0}, posição {1}.

source: Learning_Position_Successful
pt_br: Aprendendo {0}, posição {1} bem-sucedida.

source: Learn_Code_IR
pt_br: Aprender código IR

source: Learn_Mode
pt_br: Modo de Aprendizagem

source: Less_Than
pt_br: Menor que

source: Less_Than_Or_Equal
pt_br: Menor ou igual

source: License
pt_br: Licença

source: License_Details
pt_br: Detalhes da licença

source: License_Linked_Project
pt_br: Licença vinculada ao projeto

source: License_Manager
pt_br: Gerenciador de licença

source: License_Owner
pt_br: Proprietário da licença

source: License_Users
pt_br: Licença de usuários

source: Link
pt_br: Vincular

source: Linking
pt_br: Vinculando

source: Linking_Project_License
pt_br: Vinculando projeto com licença

source: Link_License
pt_br: Vincular licença

source: Link_Selected_License_Current_Project
pt_br: Vincular a licença selecionada com o projeto atual

source: List_Available_Gateways_Network
pt_br: Lista de gateways disponíveis na rede

source: List_Must_Least_Contain_N_User
pt_br: A lista deve conter pelo menos {0} usuário

source: List_Notifications_Updated
pt_br: Lista de notificações atualizada

source: List_Update
pt_br: Atualização de lista

source: Loaded_Ambience
pt_br: Ambiente carregado

source: Loading
pt_br: Carregando

source: Loading all projects
pt_br: Carregando todos os projetos

source: Loading information
pt_br: Carregando informação

source: Loading_Ambience
pt_br: Carregando ambiente

source: Loading_Cloud_Ifthen_List
pt_br: Carregando lista de IfThen da nuvem

source: Loading_IfThen
pt_br: Carregando IfThen

source: Loading_Project
pt_br: Carregando projeto

source: Local_Ip
pt_br: IP local

source: Local_List
pt_br: Lista local

source: Local_Port
pt_br: Porta Local

source: Logging_Out
pt_br: Sair

source: Logical comparators
pt_br: Comparadores lógicos

source: Logical operator
pt_br: Operador lógico

source: Login
pt_br: Conecte-se

source: Logout
pt_br: Sair

source: Looking_For_All_Projects
pt_br: Procurando por todos os projetos

source: Looking_Gateways_Network
pt_br: Procurando por gateways na rede

source: Looking_Gateway_Information
pt_br: Procurando informações sobre o gateway

source: Looking_Information
pt_br: Procurando informações da nuvem

source: Looking_Information_Local
pt_br: Procurando informações do armazenamento local

source: Look_Licenses_Without_Other_Projects
pt_br: Procurando licenças sem vinculos com outros projetos

source: Macro_Id_Was_Successfully_Executed
pt_br: A macro de id {0}, foi executado com sucesso

source: Macro_Id_Was_Successfully_Stopped
pt_br: A macro de id {0}, foi interrompido com sucesso

source: Mac_Address
pt_br: Endereço do Mac

source: Mac_Address_Ethernet
pt_br: Mac da Ethernet

source: Mac_Address_Wifi
pt_br: Mac do Wi-Fi

source: Mac_Adrress
pt_br: Endereço do Mac

source: Manage default images of ambiences
pt_br: Gerenciar imagens padrão do ambientes

source: Manufacturer
pt_br: Fabricante

source: Manufacturer_Key
pt_br: Chave do fabricante

source: Manufacturer_Name
pt_br: Nome do fabricante

source: Mask Ethernet
pt_br: Máscara da Ethernet

source: Mask_Wifi
pt_br: Máscara do Wi-Fi

source: Master user
pt_br: Usuário mestre

source: Memory
pt_br: Memória

source: Memory position not found
pt_br: Posição de memória não encontrada

source: Memory_Id
pt_br: Id de memória

source: Message
pt_br: Mensagem

source: Millivolt_Reading
pt_br: Leitura milivolt

source: Mode
pt_br: Modo

source: Mode_Relay
pt_br: Modo relé

source: Modules
pt_br: Módulos

source: Module_Added_Project
pt_br: Módulo adicionado ao projeto {0}

source: Module_Added_Then
pt_br: Módulo {0}, nó {1} adicionado a Then

source: Module_not_found_on_Then_list
pt_br: Módulo não encontrado na lista Then

source: Monday
pt_br: Segunda-feira

source: Months
pt_br: Meses

source: Motion
pt_br: Movimento

source: Multi selection
pt_br: Seleção múltipla

source: My_Ambiences
pt_br: Meus ambientes

source: My_Licenses
pt_br: Minhas licenças

source: My_Project
pt_br: Meu projeto

source: Name
pt_br: Nome

source: Network
pt_br: Rede

source: Networks
pt_br: Redes

source: New
pt_br: Novo

source: New Zealand
pt_br: Nova Zelândia

source: New_Email
pt_br: Novo e-mail

source: New_Password
pt_br: Nova senha

source: New_Project
pt_br: Novo projeto

source: New_Project_Created
pt_br: Novo projeto criado

source: Next
pt_br: Próximo

source: No
pt_br: Não

source: No bond
pt_br: Sem vínculo

source: No gateway was found
pt_br: Nenhum gateway foi encontrado

source: No link
pt_br: Sem link

source: No reply
pt_br: Sem resposta

source: Node_Id
pt_br: Id do nó

source: None
pt_br: Nenhum

source: Not assigned to groups
pt_br: Não atribuído a grupos

source: Notification
pt_br: Notificação

source: Notifications
pt_br: Notificações

source: Notification_Created
pt_br: Notificação criada

source: Notification_Deleted
pt_br: Notificação excluída

source: Notification_Device_Not_Response
pt_br: Não foi possível conectar a {0}, IP {1}, porta {2}. Certifique-se de que o dispositivo esteja conectado à rede.

source: Notification_Disabled
pt_br: Notificação desativada

source: Notification_Enabled
pt_br: Notificação habilitada

source: Notification_Saved
pt_br: Notificação salva

source: Notificaton_Enable
pt_br: Habilitar notificação

source: Not_Found
pt_br: Não encontrado

source: Not_Respond
pt_br: Não respondeu

source: No_Gateway_Was_Defined_Module
pt_br: Nenhum gateway foi definido para este módulo

source: No_IR_In_Memory
pt_br: Sem IR na memória

source: No_Network
pt_br: Verifique os cabos de rede, modem e roteador

source: No_Registry
pt_br: Sem registro

source: No_User_Found
pt_br: Nenhum usuário encontrado

source: Number_Licenses
pt_br: Número de licenças

source: Number_Modules
pt_br: {0} modulos

source: Obtains_IRS_Codes
pt_br: Obtains the IRS codes from the gateway

source: Off
pt_br: Desligado

source: On
pt_br: Ligado

source: Only numbers
pt_br: Apenas números

source: Only numbers are allowed
pt_br: Somente números são permitidos

source: Open
pt_br: Abrir

source: Open ambience
pt_br: Abrir ambiente

source: Open archived ambiences
pt_br: Abrir a página de edição do andar

source: Open floor edit page
pt_br: Abrir a página de edição do andar

source: Open_Excel
pt_br: Abra o Excel

source: Open_The_Door
pt_br: Abra a porta

source: Operation_Canceled
pt_br: A operação foi cancelada

source: Operato_Type
pt_br: Tipo de operador

source: Options
pt_br: Opções

source: Or
pt_br: ou

source: Order by
pt_br: Ordenar por

source: Order_Project_By
pt_br: Encomendar projeto por

source: Or_Email
pt_br: ou e-mail

source: Parameter
pt_br: Parâmetro

source: Parameter settings
pt_br: Configurações de parâmetro

source: Parity
pt_br: Paridade

source: Parity_232
pt_br: Paridade 232

source: Parity_485
pt_br: Paridade 485

source: Password
pt_br: Senha

source: Password field cannot be empty
pt_br: Preencha o campo da senha

source: Password_Null_Exception
pt_br: Fill in the password field.

source: Password_Validation
pt_br: Deve ter pelo menos 4 caracteres e deve incluir pelo menos um número

source: Path
pt_br: Caminho

source: Path_Invalid
pt_br: Caminho inválido

source: Permanent
pt_br: Permanente

source: Permanently deleting all projects
pt_br: Excluindo permanentemente todos os projetos

source: Play_Again_Code
pt_br: Executar novamente?

source: Play_Again_Command
pt_br: Executar novamente o comando ID {0}?

source: Play_Else_Macro
pt_br: Executa macro do Else

source: Play_From_Memory
pt_br: Executa da memória

source: Play_IR_When_Clicked
pt_br: Executa IR quando clicado no item

source: Please enter an email
pt_br: Por favor, insira um email.

source: Please enter an email valid
pt_br: Por favor insira um email válido.

source: Port
pt_br: Porta

source: Portuguese
pt_br: Português

source: Press the button to apply the changes
pt_br: Pressione o botão para aplicar as alterações

source: Press the programming button on the back of control, then press the prog button below
pt_br: Pressione o botão de programação na parte traseira do controle remoto. O motor se moverá PARA CIMA e PARA BAIXO. Em seguida, pressione o botão PROG abaixo.

source: Previous
pt_br: Anterior

source: Primary_Design_Color
pt_br: Cor primária

source: Print
pt_br: Imprimir

source: Production
pt_br: Produção

source: Product_Key
pt_br: Chave do produto

source: Product_Name_Invalid
pt_br: Nome do produto inválido

source: Produte_Name
pt_br: Nome do produto

source: Profile
pt_br: Perfil

source: Project
pt_br: Projeto

source: Project devices
pt_br: Dispositivos de projeto

source: Project programmers
pt_br: Programadores de projeto

source: Project trash
pt_br: Lixeira de projetos

source: Projects
pt_br: Projetos

source: Project_Data
pt_br: Dados do projeto

source: Project_gateways
pt_br: Gateways de projeto

source: Project_History
pt_br: História do projeto

source: Project_License
pt_br: Licença de projeto

source: Project_Name
pt_br: Nome do projeto

source: Project_Name_Ascending
pt_br: Nome do projeto crescente

source: Project_Name_Descending
pt_br: Nome do projeto decrescente

source: Project_Name_Must_Least_Characters
pt_br: The project name must be at least 6 characters

source: Project_No_Linked_License
pt_br: This project has no linked license

source: Project_Sent_Archives_Page
pt_br: The project sent to the archives page

source: Project_Users
pt_br: Usuários do projeto

source: Project_Will_Sent_Trash
pt_br: The project will be sent to the trash

source: Protocol
pt_br: Protocolo

source: Push_Notification_Created
pt_br: Push notification criado

source: Raw_Reading
pt_br: Leitura bruta

source: Read_Relay_Status
pt_br: Ler o status do relé

source: Read_Value_From_Analog_Input
pt_br: Ler o valor da entrada analógica

source: Reboot
pt_br: Reiniciar

source: Reboot is required
pt_br: Reinicialização é necessária

source: Reboot_
pt_br: Reiniciando...

source: Receive
pt_br: Receber

source: Received
pt_br: Recebido

source: Receiving_Information_From
pt_br: Recebendo informações de {0}

source: Red
pt_br: Vermelho

source: Rede
pt_br: Network

source: Refresh
pt_br: Atualizar

source: Register
pt_br: Registro

source: Registered_In_Memory
pt_br: {0} registered in memory {1}.

source: Register_Now
pt_br: Registrar agora

source: Relay
pt_br: Relé

source: Relay_State
pt_br: Estado relé

source: Relay_State_Setted
pt_br: O estado do relé mudou

source: Relay_Test
pt_br: Teste de relé

source: Reload
pt_br: Recarregar

source: Reload ambience page
pt_br: Recarregar página de ambiente

source: Reload device page
pt_br: Recarregue a página do dispositivo

source: Reload list of IP commands
pt_br: Recarregue a lista de comandos IP

source: Reload radio list
pt_br: Recarregar lista de RFs

source: Reloading ambience page
pt_br: Recarregando página de ambiente

source: Reload_Command_List
pt_br: Recarregar lista de comandos (ctrl + r)

source: Reload_Gateway_List
pt_br: Recarregar lista de gateway

source: Reload_Page
pt_br: Recarregar página

source: Remote_Id
pt_br: Id remoto

source: Remove
pt_br: Remover

source: Remove all ambience
pt_br: Remova todo o ambiente

source: Remove all cloud command list
pt_br: Remover toda a lista de comandos da nuvem

source: Remove all users from the voice assistant list
pt_br: Remova todos os usuários da lista do assistente de voz

source: Remove ambience
pt_br: Remover ambiente

source: Remove defective Z-Wave device
pt_br: Remova o dispositivo Z-Wave com defeito

source: Remove device from the environment
pt_br: Remova o dispositivo do ambiente

source: Remove from the ambience
pt_br: Retire do ambiente

source: Remove Z-Wave device
pt_br: Remover dispositivo Z-Wave

source: Removes the Z-Wave device from the network
pt_br: Remove o dispositivo Z-Wave da rede

source: Remove_Email
pt_br: Remover email

source: Remove_Image
pt_br: Remover imagem

source: Remove_User
pt_br: Remover usuário

source: Removing defective Z-Wave device
pt_br: Removendo dispositivo Z-Wave com defeito

source: Removing Z-Wave device
pt_br: Removendo dispositivo Z-Wave

source: Rename
pt_br: Renomear

source: Repetition
pt_br: Repetição

source: Replace
pt_br: Substituir
