Repository: robsoncorreia/Manager
Catalog: QRCodeGenerator/Properties/Resources.*.resx
Languages: pt_br

source: About_Us
pt_br: Sobre nós

source: Accept
pt_br: Aceitar

source: Account
pt_br: Conta

source: Action
pt_br: Ação

source: Actions
pt_br: Acões

source: Add
pt_br: Adicionar

source: Add Device
pt_br: Adicionar dispositivo

source: Add Gateway
pt_br: Adicionar gateway

source: Add IP Device
pt_br: Adicionar dispositivo IP

source: Add one or more email addresses separated by commas. Press &quot;Enter&quot; to confirm.
pt_br: Adicione um ou mais endereços de e-mail separados por vírgula. Pressione "Enter" para confirmar.

source: Add selected device to the project
pt_br: Adicione o dispositivo selecionado ao {0}

source: Add Selected Gateway
pt_br: Adicionar gateway selecionado

source: Add the network's Z-Wave device
pt_br: Adicione o dispositivo Z-Wave da rede

source: Add to project
pt_br: Adicionar a {0}

source: Add Z-Wave device
pt_br: Adicionar dispositivo Z-Wave

source: Adding Z-Wave device
pt_br: Adicionando dispositivo Z-Wave

source: Adding_device_to_the_project
pt_br: Adicionando dispositivo ao projeto

source: Adding_Module
pt_br: Adicionando módulo

source: Adding_Module_Project
pt_br: Adicionando módulo ao projeto

source: Adding_Users
pt_br: Adicionando {0} usuários.

source: Address
pt_br: Endereço

source: Add_Group_Work_Channels
pt_br: Adicionar canais de trabalho em grupo

source: Add_Module
pt_br: Adicionar módulo

source: Add_User
pt_br: Adicionar usuário

source: Administrators
pt_br: Administradores

source: Allready_Have_Account
pt_br: Já tem uma conta?

source: All_Command_Deleted_From_Cloud
pt_br: Todos os comandos excluídos da nuvem

source: All_Command_Deleted_From_The_Cloud
pt_br: Todos os comandos excluídos da nuvem.

source: All_IRerased_From_Local_Storage
pt_br: Todos os IR apagados do armazenamento local

source: All_Memories_Are_Full
pt_br: Todas as memórias estão cheias

source: All_Registers_Deleted
pt_br: Todos os registros excluídos

source: Already added
pt_br: Já adicionado

source: Ambience devices
pt_br: Dispositivos de ambiente

source: Ambience zwave devices
pt_br: Dispositivos Z-Wave do ambiente

source: Ambiences
pt_br: Ambientes

source: Ambiences images
pt_br: Imagens dos ambientes

source: Ambiences Rooms
pt_br: Ambientes/Salas

source: Ambience_Being_Sent_Trash
pt_br: O ambiente está sendo enviado para a lixeira

source: Ambience_gateways
pt_br: Gateways de ambiente

source: Ambience_Image
pt_br: Imagem do ambiente

source: Ambience_Name
pt_br: Nome do ambiente

source: Ambience_Name_Must_Least_Characters
pt_br: O nome do ambiente deve ter pelo menos 6 caracteres

source: Ambience_Sent_Archives_Page
pt_br: O ambiente foi enviado para os arquivos

source: Ambience_Will_Sent_Trash
pt_br: O ambiente será enviado para o lixeira

source: AP connection
pt_br: Conexão AP

source: AP is enabled
pt_br: AP está habilitado

source: AP Password
pt_br: Senha do AP

source: Apply
pt_br: Aplique

source: App_Name
pt_br: FC-Config

source: App_Users
pt_br: Usuários de aplicativos

source: Archive
pt_br: Arquivo

source: Archived
pt_br: Arquivado

source: Archived by
pt_br: Arquivado por

source: Archived Project
pt_br: Projeto arquivado

source: Archive_Ambience
pt_br: Arquivar ambiente

source: Archive_project
pt_br: Arquivar projeto

source: Archiving ambience
pt_br: Arquivando ambiente

source: Are you sure you want to delete device?
pt_br: Tem certeza de que deseja excluir o dispositivo?

source: Are you sure you want to delete image from the ambience?
pt_br: Tem certeza de que deseja excluir a imagem do ambiente?

source: Are you sure you want to permanently delete all ambiences?
pt_br: Tem certeza de que deseja excluir permanentemente todos os ambientes?

source: Are you sure you want to permanently delete all projects?
pt_br: Tem certeza de que deseja excluir permanentemente todos os projetos?

source: Association
pt_br: Associação

source: Association groups
pt_br: Grupos de associação

source: Associations
pt_br: Associações

source: Audio_Video
pt_br: Áudio vídeo

source: Australia
pt_br: Austrália

source: Autoscroll
pt_br: Auto rolagem

source: Auto_complete
pt_br: Autocompletar

source: Auto_scroll
pt_br: Auto rolagem

source: Auxiliary
pt_br: Auxiliar

source: Away
pt_br: Longe

source: Back
pt_br: Voltar

source: Back_To_The_Login_Page
pt_br: Voltar para a página de login

source: Basic device information
pt_br: Informações básicas do dispositivo

source: Basic_Info
pt_br: Informação básica

source: Battery_Level_Is
pt_br: O nível da bateria é {0}%.

source: Blacklist is enabled
pt_br: A lista negra está ativada

source: Blacklist of users
pt_br: Lista negra de usuários

source: Blaster_360_Mode_Changed_Successfully
pt_br: Blaster 360 mode changed to {0} successfully.

source: Blue
pt_br: Azul

source: Body
pt_br: Corpo

source: Body_type
pt_br: Tipo de corpo

source: Brand
pt_br: Marca

source: Brazil
pt_br: Brasil

source: Build
pt_br: Compilação

source: Build_Number
pt_br: Número da compilação

source: Cameras
pt_br: Câmeras

source: Cancel
pt_br: Cancelar

source: Can_Not_Add_Logic_Block_First
pt_br: Não é possível adicionar bloco lógico como primeira instrução IF

source: Can_Not_Add_Logic_Block_Statement
pt_br: Não é possível adicionar dois blocos lógicos em uma linha na instrução IF

source: Can_Not_Add_Schedule
pt_br: Não é possível adicionar o módulo Schedule, primeiro adicione um operador lógico

source: Can_Not_Add_Two_Modules_Row_Statement
pt_br: Não é possível adicionar dois módulos em uma linha em uma instrução IF

source: Change the primary color of the software
pt_br: Mude a cor primária do software

source: Changed_Brand_Code
pt_br: Alterado para {0} código {1}.

source: Changed_Dhcp_Ip_Gateway_Mask
pt_br: Máscara de gateway IP Dhcp alterada

source: Changed_Password
pt_br: Senha alterada

source: Changed_SSID
pt_br: SSID alterado

source: Change_Condition_Wifi
pt_br: Alterar condição Wifi

source: Change_Email
pt_br: Mude o e-mail

source: Change_Password
pt_br: Mudar senha

source: Change_Type_Notification
pt_br: Notificação de tipo de mudança

source: Changing
pt_br: Mudando

source: Changing bau rate
pt_br: Alteração da taxa de transmissão

source: Changing parity
pt_br: Alterando paridade

source: Changing zwave device configuration
pt_br: Alterando a configuração do dispositivo zwave

source: Changing_Baud_Rate
pt_br: Alteração da taxa de transmissão

source: Changing_Blaster_360_Mode_To
pt_br: Alterando o modo do Blaster 360 para {0}.

source: Changing_Configuration
pt_br: Alterando a configuração

source: Changing_External_Power_Mode_To
pt_br: Alterando o modo de alimentação externa para {0}.

source: Changing_Sensor_State
pt_br: Alterando o estado do sensor ...

source: Changing_Swing_Mode_To
pt_br: Alterando o modo de balanço para {0}.

source: Changing_To
pt_br: Mudando para {0}.

source: Changing_Wifi_Configuration
pt_br: Alterar configuração de wi-fi

source: Channel
pt_br: Canal

source: Channel status
pt_br: Status do canal

source: Channels
pt_br: Canais

source: Channel_Exception
pt_br: Selecione o canal

source: Check_Network_Modem
pt_br: Verifique os cabos de rede, modem e roteador.

source: Check_Network_Modem_Router_Cables
pt_br: Verifique os cabos de rede, modem e roteador

source: Choose a memory location
pt_br: Escolha um local de memória

source: Choose an image
pt_br: Escolha uma imagem

source: Choose the brand of the device you want to add
pt_br: Escolha a marca do dispositivo que deseja adicionar

source: Choose_Between_Channel_And_Scene
pt_br: Escolha entre canal e cena

source: Choose_Conditional
pt_br: Escolha o condicional

source: Choose_Excel_File_Import_Irs_Codes
pt_br: Escolha o arquivo excel para importar códigos irs

source: Choose_Fan_Operation_Mode
pt_br: Escolha o modo de operação do ventilador

source: Choose_Image_Displayed_Ambience_List
pt_br: Escolha a imagem que será exibida na lista de ambientes

source: Choose_Intensity_Lighting
pt_br: Escolha a intensidade da iluminação

source: Choose_Model_Code
pt_br: Escolha o modelo e o código

source: Choose_Operating_Mode
pt_br: Escolha o modo de operação

source: Choose_Primary_Color_Ambience
pt_br: Escolha a cor primária do ambiente

source: Choose_Primary_Color_Project
pt_br: Escolha a cor primária do projeto

source: Choose_Scene_Below
pt_br: Escolha a cena abaixo

source: Choose_Temperature
pt_br: Escolha a temperatura

source: Choose_The_Channel
pt_br: Escolha o canal

source: Choose_The_Channel_Value
pt_br: Escolha o valor do canal

source: Choose_Users_Will_Administer_Project
pt_br: Escolha os usuários que irão administrar o projeto

source: Circulation
pt_br: Circulação

source: Class
pt_br: Classe

source: Clear
pt_br: Limpar

source: Clear all users found
pt_br: Limpar todos os usuários encontrados

source: Clear_All
pt_br: Apagar Tudo

source: Click on an item to see device details
pt_br: Clique em um item para ver os detalhes do dispositivo

source: Click on the image above to choose an image of your preference
pt_br: Clique na imagem acima para escolher uma imagem de sua preferência

source: Click on the image to choose an image for the ambience
pt_br: Clique na imagem para escolher uma imagem para o ambiente

source: Cloner
pt_br: IRF

source: Close
pt_br: Fechar

source: Close software
pt_br: Fechar software

source: Cloud
pt_br: Nuvem

source: Cloud commands
pt_br: Comandos na nuvem

source: Cloud_List
pt_br: Lista da Nuvem

source: Code
pt_br: Código

source: Command
pt_br: Comando

source: Command classes
pt_br: Classes de comando

source: Commands
pt_br: Comandos

source: Commands are stored in the cloud
pt_br: Os comandos são armazenados na nuvem

source: Commands that are stored at the gateway
pt_br: Comandos que são armazenados no gateway

source: Commands_Sent
pt_br: Comandos enviados

source: Command_Class
pt_br: Classe de Comando

source: Command_Copied
pt_br: Comando copiado

source: Command_Type
pt_br: Tipo de Comando

source: Comment
pt_br: Comentário

source: Conditional
pt_br: Condicional

source: Configuration
pt_br: Configuração

source: Configuration_Changed_Successfully
pt_br: Configuração alterada com sucesso

source: Configure email in the email configuration tab.
pt_br: Configure o email na aba de configuração de email.

source: Confirm
pt_br: Confirmar

source: Connecting_To_The_Cloud
pt_br: Conectando-se à nuvem

source: Connecting_To_The_Cloud_To_Delete_Ifthen
pt_br: Conectando-se à nuvem para excluí-lo

source: Connecting_With_Facebok
pt_br: Conectando com o Facebook

source: Connection type
pt_br: Tipo de conexão

source: Controller_Id
pt_br: Id do controlador

source: Control_Relay_State
pt_br: Estado do relé

source: Cool
pt_br: Legal

source: Copied image
pt_br: Imagem copiada

source: Copy
pt_br: Copiar

source: Copy all commands to the cloud
pt_br: Copie todos os comandos para a nuvem

source: Copy Image
pt_br: Copiar Imagem

source: Could_Not_Delete_IfThen_By_Gateway
pt_br: Não foi possível conectar a exclusão do gateway de qualquer maneira se a nuvem {0}?

source: Could_Not_Get_ContionalId_Please_Try_Again
pt_br: Não foi possível obter o ID condicional, tente novamente

source: Could_Not_Get_Next_Free_Macro_Id
pt_br: Não foi possível obter o próximo ID de macro livre

source: Create
pt_br: Criar

source: Create Ambience
pt_br: Criar ambiente

source: Create environment group
pt_br: Criar grupo de ambiente

source: Create Floor
pt_br: Criar andar

source: Create group
pt_br: Criar grupo

source: Create new ambience
pt_br: Crie um novo ambiente

source: CreateAt
pt_br: Criar em

source: Created
pt_br: Criado

source: Created_At
pt_br: Criado em

source: Created_By
pt_br: Criado por

source: Created_Date_Ascending
pt_br: Data de criação crescente

source: Created_Date_Descending
pt_br: Data de criação decrescente

source: Created_In_IfThen
pt_br: Criado em IfThen

source: Created_License
pt_br: Licença criada

source: Created_Serials
pt_br: Seriais criados

source: Create_ambience_group
pt_br: Criar grupo de ambiente

source: Create_At
pt_br: Criar em

source: Create_License
pt_br: Criar licença

source: Create_New_Command
pt_br: Criar novo comando (ctrl + n)

source: Create_Project
pt_br: Criar projeto

source: Creating
pt_br: Criando

source: Creating floor
pt_br: Criando andar

source: Creating_Ambience
pt_br: Criando ambiente

source: Creating_Ambience_Project
pt_br: Criando ambiente no projeto {0}.

source: Creating_If_Then
pt_br: Criando IfThen

source: Creating_Notification
pt_br: Criando notificação...

source: Creating_Project
pt_br: Criando projeto

source: Current IP Ethernet
pt_br: Atual IP da Ethernet

source: Current IP Wi-Fi
pt_br: Atual IP do Wi-Fi

source: Current_Version
pt_br: Versão Atual

source: Custom_Version
pt_br: Versão Personalizada

source: DashBoard
pt_br: Painel de controle

source: Dashboard_Project
pt_br: Dashboard Projeto

source: Data_Saved_Locally
pt_br: Dados salvos localmente

source: Date
pt_br: Data

source: Date_Creation
pt_br: Criação de Data

source: Date_type
pt_br: Tipo de data

source: Date_Update
pt_br: Data de atualização

source: Day
pt_br: Dia

source: Days
pt_br: Dias

source: Days_Of_Week
pt_br: Dias da semana

source: Default images
pt_br: Imagens padrão

source: Default Name
pt_br: Nome padrão

source: Dehumidification
pt_br: Desumidificação

source: Delay
pt_br: Atraso

source: Delay_Between_Commands
pt_br: Atraso entre os comandos (ms)

source: Delay_ms
pt_br: Atraso (ms)

source: Delele_All_RF_From_Cloud
pt_br: Exclua todos os RF do armazenamento em nuvem

source: Delele_All_RF_From_Local
pt_br: Excluir todos os RF do armazenamento local

source: Delete
pt_br: Excluir

source: Delete all from the Cloud
pt_br: Excluir tudo da nuvem

source: Delete all from the Gateway
pt_br: Excluir tudo do gateway

source: Delete all IP commands from the gateway memory
pt_br: Excluir todos os comandos IP da memória do gateway

source: Delete all IR from local storage
pt_br: Excluir todos os IR do armazenamento local

source: Delete all IR from the cloud
pt_br: Excluir todos os IR da nuvem

source: Delete all IR from the gateway
pt_br: Excluir todos os IR do gateway

source: Delete all radios from the gateway
pt_br: Excluir todos os rádios do gateway

source: Delete all serials
pt_br: Excluir todos os seriais

source: Delete device
pt_br: Excluir dispositivo

source: Delete image
pt_br: Excluir imagemimagem

source: Delete IP command
pt_br: Excluir comando IP

source: Delete IR from the gateway
pt_br: Excluir IR do gateway

source: Delete project
pt_br: Excluir projeto

source: Delete radio
pt_br: Excluir RF

source: Deleted
pt_br: Excluído

source: Deleted by
pt_br: Excluído por

source: Deleted_Cloud_IR
pt_br: IR excluído da nuvem

source: Deleted_Log
pt_br: Log excluído

source: Deleted_Project
pt_br: Excluir projeto

source: Deleted_Selected_Row
pt_br: Linhas selecionadas excluídas

source: DeleteProject
pt_br: Excluir projeto

source: Delete_All
pt_br: Apagar Tudo

source: Delete_all_commands_to_the_cloud
pt_br: Exclua todos os comandos da nuvem

source: Delete_all_history
pt_br: Apaga todo o histórico

source: Delete_All_IP_Commands
pt_br: Excluir todos os comandos IP?

source: Delete_All_IRs_Cloud
pt_br: Excluir todos os IRs da nuvem?

source: Delete_All_IRS_From_Local_List
pt_br: Excluir todos os IRs da lista local

source: Delete_All_IR_From_Gateway
pt_br: Excluir todos os IRSs do gateway

source: Delete_All_IR_List
pt_br: Excluir todos os IRs da lista

source: Delete_All_Local_Database
pt_br: Excluir todos os IRs do banco de dados local?

source: Delete_All_Memory_Locations
pt_br: Exclua todos os locais de memória

source: Delete_All_Radio
pt_br: Excluir todas as RFs?

source: Delete_all_radios_from_the_cloud
pt_br: Excluir todos os rádios da nuvem

source: Delete_All_RTS_From_Gateway
pt_br: Exclua todos os RTS do gateway

source: Delete_All_Serial_Commands
pt_br: Excluir todos os comandos seriais da memória {0}?

source: Delete_Ambience
pt_br: Excluir ambiente

source: Delete_First_Ifthes
pt_br: Exclua os primeiros {0} IfThens do gateway

source: Delete_From_Cloud
pt_br: Excluir da nuvem

source: Delete_IfThen
pt_br: Excluir IfThen

source: Delete_Ifthen_Name
pt_br: Excluir IfThen {0}?

source: Delete_IR
pt_br: Excluir IR

source: Delete_IR_From_Cloud
pt_br: Excluir IR da nuvem?

source: Delete_IR_From_Gateway
pt_br: Excluir IR do gateway?

source: Delete_IR_From_Local_DB_Gateway
pt_br: Excluir IR ID {0}, armazenamento local e gateway?

source: Delete_Macro_Error
pt_br: Erro ao excluir macro.

source: Delete_Notification
pt_br: Excluir notificação?

source: Delete_Radio_ID_From_Memory
pt_br: Excluir RF {0}, da memória {1}?

source: Delete_RF
pt_br: Excluir RF {0}?

source: Delete_Serial_Command
pt_br: Excluir comando serial de {0}, memória {1}?

source: Delete_The_Object_Then_Add_Another
pt_br: Excluir o objeto do Then para adicionar outro

source: Delete_The_Other_Else_Action_First
pt_br: Exclua a outra ação Else primeiro.

source: Delete_Three_Points
pt_br: Excluir três pontos

source: Deleting
pt_br: Excluindo

source: Deleting device
pt_br: Excluindo dispositivo

source: Deleting IR command
pt_br: Excluindo o comando IR

source: Deleting project
pt_br: Excluindo projeto

source: Deleting radio command
pt_br: Excluindo o comando IR

source: DeletingIfthenFromTheGateway
pt_br: Excluindo se então do gateway.

source: Deleting_From_Cloud
pt_br: Excluindo ambiente

source: Deleting_IR_From_Cloud
pt_br: Excluindo da nuvem

source: Deleting_Log
pt_br: Excluindo Log

source: Deleting_Notification
pt_br: Excluindo notificação

source: Description
pt_br: Descrição

source: Detail
pt_br: Detalhe

source: Detail Device
pt_br: Detalhe do dispositivo

source: Detail_Ambience
pt_br: Detalhe do ambiente

source: Detail_Module
pt_br: Detalhe do modulo

source: Detail_Project
pt_br: Detalhe do projeto

source: Device
pt_br: Dispositivo

source: Device added to the project
pt_br: Dispositivo adicionado ao projeto

source: Device did not respond
pt_br: {0} não respondeu {1}:{2}

source: Device display name
pt_br: Nome de exibição do dispositivo

source: Device has been added to the project before
pt_br: O dispositivo foi adicionado ao projeto anteriormente

source: Device Information
pt_br: Informações do dispositivo

source: Device is responding
pt_br: Dispositivo não respondeu

source: Device not found
pt_br: Dispositivo não encontrado

source: Devices
pt_br: Dispositivos

source: Devices linked to the gateway
pt_br: Dispositivos ligados ao gateway

source: Devices_Found
pt_br: Dispositivos encontrados {0}

source: Device_gateway
pt_br: Dispositivo gateway

source: Device_is_not_yet_supported_in_If
pt_br: Dispositivo não suportado pelo IF

source: Device_is_not_yet_supported_in_Then_Else
pt_br: Dispositivo não suportado pelo Then e Esle

source: Device_name
pt_br: Nome do dispositivo

source: Device_Not_Registered
pt_br: Dispositivo não registrado - Chave: {0}

source: Device_Not_Responding
pt_br: O dispositivo não está respondendo

source: Device_Pressed_Over_Seconds
pt_br: Quando as 2 chaves de violação no dispositivo são pressionados por 5 segundos

source: Device_Registration
pt_br: Registro do dispositivo

source: Device_Reset
pt_br: Reiniciar dispositivo

source: Device_Type
pt_br: Tipo de dispositivo

source: Did not response
pt_br: Não respondeu

source: Displays network channel values
pt_br: Exibe valores de canal de rede

source: Do you want to archive the ambience?
pt_br: Você quer arquivar o ambiente?

source: Do you want to archive the project?
pt_br: Você quer arquivar o projeto?

source: Do you want to delete the ambience?
pt_br: Você quer deletar o ambiente?

source: Do you want to delete the entire history?
pt_br: Você quer apagar todo o histórico?

source: Do you want to delete the project?
pt_br: Você quer deletar o projeto?

source: Do you want to include the Z-Wave device?
pt_br: Você deseja incluir o dispositivo Z-Wave?

source: Do you want to permanently delete project?
pt_br: Você deseja excluir o projeto permanentemente?

source: Do you want to remove Z-Wave device?
pt_br: Você deseja remover o dispositivo Z-Wave?

source: Do you want to replace this zwave device?
pt_br: Você quer substituir este dispositivo Z-Wave?

source: Do you want to reset the z-wave network?
pt_br: Você quer redefinir a rede Z-Wave?

source: Do you want to restart the Z-Wave chip?
pt_br: Você deseja reiniciar o chip Z-Wave?

source: Do you want to restart the Z-Wave network?
pt_br: Você deseja reiniciar a rede Z-Wave?

source: Do you want to restore all ambiences?
pt_br: Você quer restaurar todos os ambientes?

source: Do you want to send all projects to trash?
pt_br: Você quer enviar todos os projetos para a lixeira?

source: Do you want to send the ambience to the archive?
pt_br: Quer enviar o ambiente para o arquivo?

source: Do you want to unarchive all projects?
pt_br: Você deseja desarquivar todos os projetos?

source: Do you want to unarchive the project?
pt_br: Você quer desarquivar o projeto?

source: Does_Not_Contain_Property
pt_br: Não contém propriedade {0}.

source: Done_Resetting_IF_Then_Rules
pt_br: Concluído Redefinindo as regras IfThen!

source: Dont_Have_Account
pt_br: Não tem uma conta?

source: Door
pt_br: Porta

source: Door_Window
pt_br: Porta/Janela

source: Down
pt_br: Baixo

source: Do_You_Link_Selected_License_Project
pt_br: Você deseja vincular a licença selecionada com o projeto atual?

source: Do_You_Really_Want_Remove_User
pt_br: Tem certeza que deseja remover {0} usuário?

source: Do_You_Really_Want_Remove_Users
pt_br: Tem certeza que deseja remover {0} usuários?

source: Do_You_Want_Restore_Ambience
pt_br: Quer restaurar o ambiente {0}?

source: Do_You_Want_Restore_Project
pt_br: Quer restaurar o projeto {0}?

source: Do_you_want_to_permanently_delete_ambience?
pt_br: Você deseja excluir permanentemente o ambiente?

source: Drag and drop to add devices to the ambience
pt_br: Arraste e solte para adicionar dispositivos ao ambiente

source: Drag the device here
pt_br: Arraste o dispositivo aqui

source: Edit
pt_br: Editar

source: Edit device
pt_br: Editar dispositivo

source: Edit floor
pt_br: Editar andar

source: Editing
pt_br: Editando

source: Editing_Notification
pt_br: Editando notificação

source: Edit_License
pt_br: Editar licensa

source: Edit_Notification
pt_br: Editar notificação

source: Edit_Project
pt_br: Editar projeto

source: Email field cannot be empty
pt_br: O campo do email não pode estar vazio

source: Email sent successfully to
pt_br: Email enviado com sucesso para {0}

source: Email settings
pt_br: Configurações de Email

source: Email settings saved successfully
pt_br: Configurações de email salvas com sucesso

source: EmailOrUserName
pt_br: Email ou nome de usuário

source: Email_Field_Empty
pt_br: O campo de e-mail está vazio

source: Email_Notification
pt_br: Notificação de e-mail

source: Email_Notification_Created
pt_br: Notificação de email criada

source: Email_Null_Exception
pt_br: Preencha o campo do email

source: Email_Sent_To
pt_br: Email enviado para

source: Empty_Email_Password
pt_br: Email ou senha vazios

source: Enable
pt_br: Habilitar

source: Enable Ssl
pt_br: Habilitar SSl

source: Enable_Autoscroll
pt_br: Habilitar rolagem automática

source: Enable_Auto_Complete
pt_br: Habilitar preenchimento automático

source: Enable_Horizontal_Scroll
pt_br: Habilitar rolagem horizontal

source: Enable_Vertical_Scroll
pt_br: Habilitar rolagem vertical

source: End
pt_br: Fim

source: End time
pt_br: Hora Final

source: End_date
pt_br: Data Final

source: English
pt_br: Inglês

source: Enter SSID
pt_br: Digite o SSID

source: Equal
pt_br: Igual

source: Erasing_All_Command_Go_From_Cloud
pt_br: Apagando todos os comandos da nuvem

source: Error
pt_br: Erro

source: Error_Fetching_Next_Empty_Conditional
pt_br: Erro ao buscar o próximo id condicional vazio.
